{
  "title": "O que falam da [b]Bah![/b] por ai[small]O que nossas clientes maravilhosas tem para falar sobre nós![/small]",
  "list": [
    {
      "title": "Thais Bragaia",
      "text": "\"Só tenho a agradecer a BAH! pelo ótimo atendimento, entrega rápida e produtos de qualidade! Sou cliente e não troco! Pensou em cosméticos, pensou em Bah!\"",
      "icon": "/img/uploads/thais-bragaia.jpeg"
    },
    {
      "title": "Nathalia Bragaia",
      "text": "\"Quero agradecer por todo o cuidado com minha compra, desde o comecinho, quando você tirou minhas dúvidas, e continuou acompanhando até eu receber meus produtos! Muita agilidade, comprometimento e carinho e principalmente muita qualidade! Além de cliente, virei fã da BAH!\"",
      "icon": "/img/uploads/nathalia-bragaia.jpeg"
    },
    {
      "title": "Marilza Maciel",
      "text": "\"Super recomendo a Bah Cosméticos. \nExcelente atendimento, entrega super rápida, produtos de excelente qualidade e super bem embalados. Pós venda muito carinhoso. \nAmei tudo!!\"",
      "icon": "/img/uploads/marilza-maciel.jpeg"
    },
    {
      "title": "Alex Rosa",
      "text": "“Muito surpreso com o cuidado que a Bah tem no atendimento, embalagem e o carinho que emprega nos ideias da loja!“",
      "icon": "/img/uploads/alex-rosa.jpeg"
    },
    {
      "title": "Catia Bragaia",
      "text": "\"Eu estou encantada com esse site, tem de tudooo, com preços acessíveis e quando vc tem dúvidas a Mayra orienta e te dá muitas dicas legais! Sem contar a entrega do meu pacotinho da felicidade , super rápida e um capricho só. É muito raro uma loja on line ter uma qualidade de atendimento com tanta excelência. Simplesmente um luxoooo! Amei!!❤️\"",
      "icon": "/img/uploads/catia-bragaia-2.jpeg"
    },
    {
      "title": "Margarete Maciel",
      "text": "\"Super recomendo, preço justo, cumpre com o prazo de entrega, atendimento diferenciado, produtos ótimos!!!\"",
      "icon": "/img/uploads/margarete.jpg"
    }
  ],
  "quantity": "3",
  "container": "Caixa"
}